<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />


<title>Tecnicosaurios :: Reglamento</title>
<link rel="stylesheet" type="text/css" href="style.css" />
<style type="text/css">
a:link {
	color: #2E2721;
	text-decoration: none;
}
a:hover {
	color: #2E2721;
	text-decoration: underline;
}
a:visited {
	text-decoration: none;
	color: #2E2721;
}
a:active {
	text-decoration: none;
	color: #36322b;
}
body {
	margin-left: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
	background-repeat: repeat;
}
.Estilo1 {
	font-size: 24px;
	font-family: Arial, Helvetica, sans-serif;
	color: #06F;
	text-align: center;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {	color: #FF3300;
	font-weight: bold;
}
</style>
</head>
<body>

<div id="main_container">
<div id="header"></div>
        <div class="menu">
        	<ul>                                                                         
        		<li><a href="http://www.tecnicosaurios.com">Inicio</a></li>
                <li><a href="http://www.tecnicosaurios.com/foro/portal.php">Portal</a></li>
                <li><a href="http://www.tecnicosaurios.com/foro/index.php">Foro</a></li>
                <li><a href="http://www.archivotecnicosaurios.com/datasheets">Datasheets</a></li>
                <li><a href="http://www.tecnicosaurios.com/foro/charla">Chat</a></li>
                <li class="selected"><a href="http://www.tecnicosaurios.com/reglamento.html">Reglamento</a></li>
                <li><a href="http://www.tecnicosaurios.com/donaciones.html">Donaciones</a></li>
                <li><a href="http://www.tecnicosaurios.com/contacto.html">Contacto</a></li>
        	</ul>
        </div>
        
    <div class="center_content">
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <table width="776" align="center">
        <tr>
          <td><p align="center" class="Estilo1"><u>Reglamento de los foros de Tecnicosaurios</u></p>
            <p align="center" class="Estilo1">&nbsp;</p>
            <p class="Estilo2">La participaci&oacute;n en Tecnicosaurios implica la aceptaci&oacute;n de este Reglamento, que contribuye a que los foros sean m&aacute;s &uacute;tiles para todos. No cumplir el Reglamento puede tener como consecuencia desde la eliminaci&oacute;n de preguntas o respuestas publicadas hasta la cancelaci&oacute;n temporal o permanente de la cuenta del usuario.</p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2"><span class="numeros_reglamento">01)</span> <span class="Estilo3">Buenos modales.</span></p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2">a) No se tolera el habla ofensiva e insultos.<br />
              b) No se tolera la publicaci&oacute;n de contenido racista, discriminatorio, violento o de &iacute;ndole sexual.<br />
              c) No escribir todo en may&uacute;sculas (en el lenguaje de internet esto es como hablar a los gritos), ni escribir en negrita.<br />
              d) No escribir con excesivas faltas de ortograf&iacute;a.<br />
              e) No se permite el sistema de escritura basado en el SMS utilizando ap&oacute;copes como &quot;K&quot; en lugar de &quot;qu&eacute;&quot;, o &quot;xk&quot; en lugar de &quot;porqu&eacute;&quot;, estos mensajes directamente ser&aacute;n borrados por el Moderador, contribuyamos a cuidar nuestro maravilloso idioma espa&ntilde;ol.<br />
              f) No est&aacute; permitido en el Nick, ni en la firma, mensajes de dudoso gusto, ni las direcciones de correo.<br />
            g) En las firmas s&oacute;lo est&aacute;n permitidos las im&aacute;genes que est&aacute;n basadas en links de servidores externos, y pueden ser objetadas por su tama&ntilde;o y/&oacute; contenido.</p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2"><span class="numeros_reglamento">02)</span> <span class="Estilo3">Escribir un t&iacute;tulo apropiado.</span></p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2">Incluir palabras o frases como &quot;&iexcl;ayuda por favor!&quot; o &quot;&iexcl;urgente!&quot; en los t&iacute;tulos se considera fuera de lugar pues todas las preguntas en los foros son pedidos de ayuda, as&iacute; como todos los usuarios tienen la misma prioridad e importancia.<br />
            </p>
            <p class="Estilo2">Para los foros de reparaciones el t&iacute;tulo sugerido es Marca - modelo &oacute; chasis &oacute; integrado - falla.</p>
            <p class="Estilo2">Redactar la pregunta de manera clara.</p>
            <p class="Estilo2">No incluir fotograf&iacute;as que pesen m&aacute;s de 100 Kb, &eacute;stas pueden ser editadas.</p>
            <p class="Estilo2">No publique la misma pregunta m&aacute;s de una vez ni en m&aacute;s de un foro. Si desea que su pregunta retorne al tope de la lista, agr&eacute;guele informaci&oacute;n complementaria, o simplemente postee debajo con un :?:, que solito el post asciende al primer puesto.<br />
            </p>
            <p class="Estilo2">No solicite que le respondan por mensaje privado ni a su casilla de e-mail.</p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2"><span class="numeros_reglamento">03)</span> <span class="Estilo3">Al responder una pregunta</span></p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2">Mantener el tema, no hacer preguntas o comentarios que no est&eacute;n relacionados.</p>
            <p class="Estilo2">No se permite publicitar productos ni servicios en los foros de reparaciones, salvo expresa autorizaci&oacute;n de la Administraci&oacute;n, si quiere vender algo utilice el foro &quot;Avisos de Compra y Venta&quot;</p>
            <p class="Estilo2">No est&aacute; permitido en el texto de un post incluir direcciones de correo.</p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2"><span class="numeros_reglamento">04)</span> <span class="Estilo3">Mensajes personales</span></p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2">No escribir mensajes personales en los foros. El foro es p&uacute;blico por lo que no debe utilizarse para escribir mensajes personales, para esa finalidad est&aacute; la posibilidad de enviar mensajes privados a un usuario. El bot&oacute;n de mensajes privados puede encontrarse en el perfil de cada usuario.<br />
            </p>
            <p class="Estilo2">No hacer preguntas t&eacute;cnicas por mensajes privados. Las preguntas t&eacute;cnicas por mensajes privados lo limita a recibir ayuda de un solo usuario cuando podr&iacute;a recibir ayuda de toda la comunidad. No s&oacute;lo no es inteligente sino que es ego&iacute;sta, pues el solo prop&oacute;sito de Tecnicosaurios es ayudarnos unos a otros compartiendo informaci&oacute;n.</p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2"><span class="numeros_reglamento">05)</span> <span class="Estilo3">Archivos con Copyright</span></p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2">Est&aacute; terminantemente prohibido subir contenido con copyright como programas o documentos cuya licencia no permita su libre distribuci&oacute;n a otros.<br />
            </p>
            <p class="Estilo2">No solicitar ni publicar cracks, keygens, n&uacute;meros de serie, etc.</p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2"><span class="numeros_reglamento">06)</span> <span class="Estilo3">Sobre las FAQ</span></p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2">Si no entiende las reglas, vaya aqu&iacute;:</p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2"><a href="http://www.tecnicosaurios.com/foro/faq.php" target="_blank"><img src="images/check.png" width="20" height="20" align="top" /> FAQ</a></p>
            <p class="Estilo2"><br />
            </p>
            <p class="Estilo2">Completen sus datos personales</p>
            <p class="Estilo2">Completen sus datos personales en el Perfil de cada uno de ustedes, coloquen el avatar de 100 x 100 p&iacute;xeles, una foto con su apariencia actual, que no pese m&aacute;s de 5 Kb, pongan la ciudad donde viven, provincia y pa&iacute;s, esto es obligatorio en este foro, muchos s&oacute;lo ponen un nick y ni siquiera un correo para dirigirse a Uds. en forma personal, adem&aacute;s siempre es agradable saber a qui&eacute;n esta uno ayudando.</p>
            <p class="Estilo2">Por favor, no deje de leer este post, que aclara este tema:</p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2"><a href="http://www.tecnicosaurios.com/foro/viewtopic.php?f=9&amp;t=1023" target="_blank"><img src="images/check.png" width="20" height="20" align="top" /> Acerca de la foto en el avatar, una forma de conocernos</a></p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2">No est&aacute; permitido falsear los datos de registro concernientes a la ubicaci&oacute;n f&iacute;sica del usuario, el sistema detecta la ubicaci&oacute;n de la IP del mismo, toda violaci&oacute;n a este punto motivar&aacute; el llamado de atenci&oacute;n con la correspondiente quita de puntaje, pudi&eacute;ndose llegar en caso de no respetar este punto, a dar de baja al usuario fuera de Reglamento. No hace falta colocar la direcci&oacute;n exacta, con poner el Pa&iacute;s, Estado, provincia y Departamento es suficiente.<br />
            </p>
            <p class="Estilo2">Por favor, dir&iacute;janse a &quot;Perfil&quot; y completen sus datos.</p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2">Declaraci&oacute;n de Principios</p>
            <p class="Estilo2">&nbsp;</p>
            <p class="Estilo2">Es necesario que quede claro para todos el siguiente concepto:</p>
            <p class="Estilo2">El sitio <a href="index.html" target="_blank">www.tecnicosaurios.com</a>, es un foro t&eacute;cnico por definici&oacute;n, y el ingreso al mismo es, sin excepciones, ad refer&eacute;ndum de sus administradores, quienes pueden privar el ingreso a los foros, impedir participar de todo concurso, promoci&oacute;n y/&oacute; beneficio que la Administraci&oacute;n disponga para sus usuarios, a quienes no se atengan al Reglamento General de Tecnicosaurios en todas sus disposiciones y anexos.<br />
              Por medio de mensaje privado del sistema se har&aacute; llegar un aviso a quienes no cumplan con los Reglamentos, pasado un tiempo prudencial, el cual quedar&aacute; a criterio de la Administraci&oacute;n, y, no hab&iacute;&eacute;ndose resuelto la situaci&oacute;n de irregularidad, la Administraci&oacute;n podr&aacute; borrar de sus registros al usuario, conservando todo el material publicado o n&oacute;, procediendo a banear el nick y la IP correspondiente al usuario eliminado del registro.</p>
            <p class="Estilo2">Recordemos esto: No nos mueve el lucro, sino la ense&ntilde;anza, compartir nuestros conocimientos, no todos pueden asistir a un Instituto de ense&ntilde;anza, por lo tanto, preferimos ser pocos, todos t&eacute;cnicos, estudiantes, entusiastas, etc, que ser miles y perder de vista nuestros objetivos, esto constituye una Declaraci&oacute;n de Principios y no tiene vuelta.</p>
            <p class="Estilo2">&nbsp;</p>
          <p class="Estilo2">Gracias por comprender.</p></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
</div>    

    
    <div id="footer">                                              
        <div class="left_footer"><a href="http://www.tecnicosaurios.com">Inicio</a> <a href="http://www.tecnicosaurios.com/foro/portal.php">Portal</a> <a href="http://www.tecnicosaurios.com/foro/index.php">Foro</a><a href="http://www.archivotecnicosaurios.com/datasheets">Datasheets</a><a href="http://www.tecnicosaurios.com/foro/charla">Chat</a><a href="http://www.tecnicosaurios.com/reglamento.html">Reglamento</a><a href="http://www.tecnicosaurios.com/donaciones.html">Donaciones</a><a href="http://www.tecnicosaurios.com/contacto.html">Contacto</a></div>
        <div class="right_footer"><img src="images/charlymike2011.png" border="0" alt="" title="" />
        </div>   
    
    </div>
    
    
    
  <p>&nbsp;</p>
  <p>&reg; Tecnicosaurios.com - Todos los derechos reservados</p>
  <p>&nbsp;</p>
</div>
<!-- end of main_container -->
</body>
</html>